/* Class = "UILabel"; text = "Rate this app"; ObjectID = "PAL-ww-Rbi"; */
"PAL-ww-Rbi.text" = "Diese App bewerten";

/* Class = "UIButton"; normalTitle = "MORE"; ObjectID = "SGw-yx-EDQ"; Note = "(Main Screen)Get Pro button title"; */
"SGw-yx-EDQ.normalTitle" = "MEHR";

/* Class = "UILabel"; text = "Share this app"; ObjectID = "ZvU-OY-k27"; */
"ZvU-OY-k27.text" = "Diese App teilen";

/* Class = "UILabel"; text = "How to use AdGuard\nwith Safari"; ObjectID = "eow-nj-Hky"; */
"eow-nj-Hky.text" = "Wie man AdGuard mit Safari verwendet";

/* Class = "UILabel"; text = "Be stronger with PREMIUM!"; ObjectID = "gda-ty-BWn"; */
"gda-ty-BWn.text" = "Sei stärker mit PREMIUM!";
